cylinderCases/newtonianTurbulent/Allrun
blockMesh > log.blockMesh
simpleFoam > log.simpleFoam
